[
  {
    "quote": "Be gentle with yourself; you are doing the best you can with the tools you have.",
    "author": "Unknown"
  },
  {
    "quote": "Rest is not a luxury, it is a necessity for mental strength.",
    "author": "Wellness Wisdom"
  },
  {
    "quote": "The greatest weapon against stress is our ability to choose one thought over another.",
    "author": "William James"
  },
  {
    "quote": "Inner peace begins the moment you choose not to allow another person or event to control your emotions.",
    "author": "Dalai Lama"
  },
  {
    "quote": "Healing doesn't mean the damage never existed. It means the damage no longer controls our lives.",
    "author": "Unknown"
  },
  {
    "quote": "Breathe deeply. Let go gently. Every moment is a fresh start.",
    "author": "Zen Saying"
  },
  {
    "quote": "Self-care is how you take your power back.",
    "author": "Lalah Delia"
  },
  {
    "quote": "You are not your thoughts; you are the observer of your thoughts.",
    "author": "Eckhart Tolle"
  },
  {
    "quote": "Resilience is accepting your new reality, even if it’s less good than the one you had before.",
    "author": "Elizabeth Edwards"
  },
  {
    "quote": "Set boundaries, not walls. Boundaries define you, walls trap you.",
    "author": "Self-Care Motto"
  },
  {
    "quote": "Fall down seven times, stand up eight. That is true resilience.",
    "author": "Japanese Proverb"
  },
  {
    "quote": "Don't judge your chapter one by someone else's chapter twenty.",
    "author": "Unknown"
  },
  {
    "quote": "To be calm is the highest achievement of the self.",
    "author": "Swami Vivekananda"
  },
  {
    "quote": "Mental health is not a destination, but a process. It's about how you drive, not where you're going.",
    "author": "Unknown"
  },
  {
    "quote": "It is okay to take up space. Your needs matter.",
    "author": "Oprah Winfrey"
  },
  {
    "quote": "The only way out of the labyrinth of suffering is to forgive.",
    "author": "John Green"
  },
  {
    "quote": "Guard your peace fiercely. It is your most valuable possession.",
    "author": "Wellness Wisdom"
  },
  {
    "quote": "When we practice self-compassion, we are better able to feel compassion for others.",
    "author": "Kristin Neff"
  },
  {
    "quote": "The present moment is filled with joy and happiness. If you are attentive, you will see it.",
    "author": "Thich Nhat Hanh"
  },
  {
    "quote": "Choose joy. Choose kindness. Choose peace. Always.",
    "author": "Unknown"
  },
  {
    "quote": "The strongest people are not those who show strength in front of the world, but those who fight battles we know nothing about.",
    "author": "Jonathan Harnisch"
  },
  {
    "quote": "Give yourself permission to pause and reset.",
    "author": "Self-Care Motto"
  },
  {
    "quote": "Be mindful. Be grateful. Be positive. Be true. Be kind.",
    "author": "Roy Bennett"
  },
  {
    "quote": "Don't let the noise of others' opinions drown out your own inner voice.",
    "author": "Steve Jobs"
  },
  {
    "quote": "The mind is everything. What you think you become.",
    "author": "Buddha"
  },
  {
    "quote": "Courage starts with showing up and allowing ourselves to be seen.",
    "author": "Brené Brown"
  },
  {
    "quote": "One small positive thought in the morning can change your whole day.",
    "author": "Unknown"
  },
  {
    "quote": "Your peace is more important than driving yourself crazy trying to understand why something happened the way it did.",
    "author": "Mandy Hale"
  },
  {
    "quote": "Take care of your body. It’s the only place you have to live.",
    "author": "Jim Rohn"
  },
  {
    "quote": "Sometimes the most productive thing you can do is relax.",
    "author": "Mark Black"
  },
  {
    "quote": "Life is ten percent what happens to you and ninety percent how you react to it.",
    "author": "Charles R. Swindoll"
  },
  {
    "quote": "You alone are enough. You have nothing to prove to anybody.",
    "author": "Maya Angelou"
  },
  {
    "quote": "The journey of a thousand miles begins with a single step. Start where you are now.",
    "author": "Lao Tzu"
  },
  {
    "quote": "It is better to look suffering in the face and smile than to hide it under a mask.",
    "author": "Viktor Frankl"
  },
  {
    "quote": "Choose happy. It is a choice you can make every single day.",
    "author": "Unknown"
  },
  {
    "quote": "Let your mind be still. Allow things to happen naturally.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Gratitude unlocks the fullness of life. It turns what we have into enough.",
    "author": "Melody Beattie"
  },
  {
    "quote": "Don’t rush the process. Allow yourself time to grow and heal.",
    "author": "Self-Care Motto"
  },
  {
    "quote": "Happiness is not something readymade. It comes from your own actions.",
    "author": "Dalai Lama"
  },
  {
    "quote": "Find a way to make peace with the past so you can focus on the present.",
    "author": "Wellness Wisdom"
  },
  {
    "quote": "Your mind will answer most questions if you learn to relax and wait for the answer.",
    "author": "William Burroughs"
  },
  {
    "quote": "No is a complete sentence. You don't need to explain yourself.",
    "author": "Oprah Winfrey"
  },
  {
    "quote": "Don't let yesterday take up too much of today.",
    "author": "Will Rogers"
  },
  {
    "quote": "True belonging requires us to bring our authentic, imperfect selves to the world.",
    "author": "Brené Brown"
  },
  {
    "quote": "Do not suppress your feelings, acknowledge them. They are temporary visitors.",
    "author": "Zen Saying"
  },
  {
    "quote": "We may encounter many defeats but we must not be defeated.",
    "author": "Maya Angelou"
  },
  {
    "quote": "Slow down and enjoy the simple pleasures that life has to offer.",
    "author": "Unknown"
  },
  {
    "quote": "Anxiety is the hand of the past reaching into the future. Stay anchored in the now.",
    "author": "Wellness Wisdom"
  },
  {
    "quote": "Our mental health is just as important as our physical health. Prioritize both.",
    "author": "Unknown"
  },
  {
    "quote": "Adopt the pace of nature: her secret is patience.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "quote": "Self-compassion is simply giving the same kindness to ourselves that we would give to a good friend.",
    "author": "Christopher Germer"
  },
  {
    "quote": "Peace is liberty in tranquility.",
    "author": "Cicero"
  },
  {
    "quote": "Sometimes you just need to unplug and listen to the quiet.",
    "author": "Self-Care Motto"
  },
  {
    "quote": "The best view comes after the hardest climb. Your struggle makes you stronger.",
    "author": "Unknown"
  },
  {
    "quote": "Don’t be so busy making a living that you forget to make a life.",
    "author": "Dolly Parton"
  },
  {
    "quote": "You are allowed to evolve. You are allowed to change your mind.",
    "author": "Wellness Wisdom"
  },
  {
    "quote": "Your task is not to seek for love, but merely to seek and find all the barriers within yourself that you have built against it.",
    "author": "Rumi"
  },
  {
    "quote": "When you focus on the good, the good gets better.",
    "author": "Abraham Hicks"
  },
  {
    "quote": "Find the courage to ask for help when you need it. It is a sign of strength.",
    "author": "Unknown"
  },
  {
    "quote": "True happiness is inexpensive; if it costs you a lot, it is false.",
    "author": "Ancient Proverb"
  },
  {
    "quote": "Embrace the glorious mess that you are. Perfection is an illusion.",
    "author": "Elizabeth Gilbert"
  },
  {
    "quote": "The goal of mindfulness is not to stop thinking, but to stop reacting to every thought.",
    "author": "Jon Kabat-Zinn"
  },
  {
    "quote": "Allow yourself to feel the sadness, and then choose to keep going anyway.",
    "author": "Viktor Frankl"
  },
  {
    "quote": "Do something today that your future self will thank you for.",
    "author": "Unknown"
  },
  {
    "quote": "Your struggles are not a sign of failure, but a testament to your endurance.",
    "author": "Wellness Wisdom"
  },
  {
    "quote": "When you recover or discover something that nourishes your soul and brings joy, be sure to make some room for it in your life.",
    "author": "Jean Shinoda Bolen"
  },
  {
    "quote": "Peace comes from within. Do not seek it without.",
    "author": "Buddha"
  },
  {
    "quote": "Doubt kills more dreams than failure ever will. Believe in your capacity to bounce back.",
    "author": "Suzy Kassem"
  },
  {
    "quote": "Let go of the control over things you cannot change, and find power in what you can.",
    "author": "Self-Care Motto"
  },
  {
    "quote": "We are shaped by our thoughts; we become what we think.",
    "author": "Buddha"
  },
  {
    "quote": "Every moment is a golden opportunity for mindfulness.",
    "author": "Thich Nhat Hanh"
  },
  {
    "quote": "Be an observer of your emotions, not a prisoner of them.",
    "author": "Unknown"
  },
  {
    "quote": "What mental health needs is more sunlight, more candor, and more unashamed conversation.",
    "author": "Glenn Close"
  },
  {
    "quote": "The little things are not little. Cherish the small moments of quiet.",
    "author": "Self-Care Motto"
  },
  {
    "quote": "Live in the sunshine, swim the sea, drink the wild air.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "quote": "Worry often gives a small thing a big shadow. Shrink the shadow by staying present.",
    "author": "Swedish Proverb"
  },
  {
    "quote": "Turn your wounds into wisdom. Your past does not define your future.",
    "author": "Oprah Winfrey"
  },
  {
    "quote": "Your inner voice knows the way. Listen closely to its quiet guidance.",
    "author": "Wellness Wisdom"
  },
  {
    "quote": "The soul always knows what to do to heal itself. The challenge is to quiet the mind.",
    "author": "Caroline Myss"
  },
  {
    "quote": "Today is the day you decide to take control of your narrative.",
    "author": "Unknown"
  },
  {
    "quote": "When we strive to become better than we are, everything around us becomes better too.",
    "author": "Paulo Coelho"
  },
  {
    "quote": "A flower does not think of competing with the flower next to it. It just blooms.",
    "author": "Zen Saying"
  },
  {
    "quote": "You must learn to prioritize your mental energy. Say no to draining commitments.",
    "author": "Self-Care Motto"
  },
  {
    "quote": "Happiness is when what you think, what you say, and what you do are in harmony.",
    "author": "Mahatma Gandhi"
  },
  {
    "quote": "Nourishing yourself in a way that helps you blossom is a daily practice.",
    "author": "Wellness Wisdom"
  },
  {
    "quote": "The key to serenity is accepting that some storms are meant to clear the path, not destroy you.",
    "author": "Unknown"
  },
  {
    "quote": "Give light, and people will find the way.",
    "author": "Ella Baker"
  },
  {
    "quote": "Look for the good in every moment, even the painful ones. That is how wisdom is acquired.",
    "author": "Unknown"
  },
  {
    "quote": "Do not be afraid of change; it is necessary for growth and expansion.",
    "author": "Wellness Wisdom"
  },
  {
    "quote": "Self-care is often a simple, beautiful reminder that you are a valuable person.",
    "author": "Unknown"
  },
  {
    "quote": "Where attention goes, energy flows. Direct your focus to peace.",
    "author": "James Redfield"
  },
  {
    "quote": "Remember that your worth is not tied to your productivity.",
    "author": "Self-Care Motto"
  },
  {
    "quote": "Be patient with yourself. Nothing in nature blooms all year.",
    "author": "Unknown"
  },
  {
    "quote": "If you are irritated by every rub, how will your mirror be polished?",
    "author": "Rumi"
  },
  {
    "quote": "The greatest healing therapy is friendship and love. Seek connection.",
    "author": "Hubert Humphrey"
  },
  {
    "quote": "Be present. The past cannot be undone, and the future is not guaranteed.",
    "author": "Zen Saying"
  },
  {
    "quote": "Forgiving yourself is the first step toward self-love and inner peace.",
    "author": "Unknown"
  },
  {
    "quote": "Turn your face toward the sun and the shadows will fall behind you.",
    "author": "Maori Proverb"
  },
  {
    "quote": "Do not let the outside chaos disturb your inner stillness.",
    "author": "Wellness Wisdom"
  },
  {
    "quote": "Accept what is, let go of what was, and have faith in what will be.",
    "author": "Sonia Ricotti"
  },
  {
    "quote": "The sun always shines above the clouds. Keep climbing.",
    "author": "Paul F. Davis"
  },
  {
    "quote": "Give yourself permission to be a work in progress. It's beautiful.",
    "author": "Self-Care Motto"
  },
  {
    "quote": "You are resilient. You have survived everything you have ever been through.",
    "author": "Unknown"
  }
]